window.onload = swal({
    type: "warning",
    title: "Необходимые справки для проживания на территории Центра Спорта Эволюция:",
    html: 
    '<div style="text-align:left">' +
    '<br>' +
    '<p>— Обязательное наличие результата тестирования на новую коронавирусную инфекцию и справки об эпидемиологическом окружении, в том числе в отношении новой коронавирусной инфекции Covid-19. При их отсутствии заселение невозможно.</p>' +
    '<br>' + 
    '<p>— Предоставление справки по форме 076/у (санаторно-курортная карта для ребенка; получается в поликлинике у участкового педиатра по месту регистрации аналогично справке об эпидемиологическом окружении).</p>' +
    '<br>' +
    '<p>— Предоставление справки по форме 072/у (санаторно-курортная карта для взрослого; получается в поликлинике у участкового терапевта по месту регистрации).</p>' +
    '<br>' +
    '<p>— Обязательство не покидать территорию Центра все дни пребывания.</p>' +
    '<br>' +
    '<p>— При заезде ребенка с лицом, не являющимся родителем (законным представителем), необходимо наличие доверенности на сопровождающее лицо.</p>' +
    '<br>' +
    '<p>— Каждый законный представитель (сопровождающий) может заезжать в Центр не более чем с тремя детьми.</p>' +
    '</div>'
});
